Repository: giellalt/corpus-sms
Catalog: prestable/tmx/sms2fin/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=925_lang=nuortta.html.tmx
Source language: sms
Languages: fin

source: SääŠmteŠǧǧ ååcc projeŠktt-tuâjjla jieʹllikarttkõõskõŠšše
fin: Saamelaiskäräjien elokuvakeskus hakee projektityöntekijää

source: ProjeŠktt-tuâjjla tuõjju koŠlle jm.
fin: Projektityöntekijän tehtäviin kuuluu mm..

source: Skábmagovat alggmeerai jieʹllikarttfestivaal päärnaipeeiʹv riâššmõš da mediapeâmm-materiaal noorrmõš.
fin: Skábmagovat alkuperäiskansojen elokuvafestivaalin lastenpäivän järjestelyt ja mediakasvatusmateriaalin kokoaminen.

source: Tuâjj älgg tâʹlles da peštt moožna 28.2.2015 räjja.
fin: Työ alkaa heti ja kestää mahdollisesti 28.2.2015 saakka.

source: Ooccmõõžž âŠlǧǧe tuåimted sääŠmteeŠǧǧ piisarkådda 30.9.2014 räjja.
fin: Hakemukset sihteeristöön 30.9.2014 mennessä. Saamelaiskäräjät hakee

source: Tuâi oŠnnstam håiddmõõžž õõudee tõõzz suåppi škoouŠlʼjumuš da sääŠmǩiõl silttõs.
fin: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva koulutus sekä saamenkielentaito.

source: ProjeŠktt-tuâjjla päŠlǩǩmõš meäŠrrââtt LääŠddjânnam sääŠmteeŠǧǧ päŠlǩǩriâšldõõǥǥ õõlǥtemtääŠzz V / II mieŠldd (vuâđđpäŠlǩǩ 2110,20 euŠrred / mp).
fin: Projektityöntekijän palkkaus määräytyy Suomen saamelaiskäräjien palkkausjärjestelmän vaativuustason V / II mukaan (peruspalkka 2110,20 euroa / kk).

source: VuâđđpääŠlǩ lââŠssen määuŠset 24 % sääŠmvuuŠd lââŠss da tuâi tobddmõõžž mieŠldd meäŠrrõõvvi tuâjjmättlââŠzz.
fin: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.

source: ProjeŠktt-tuâjjla tuåimmpäiŠǩǩ lij sääŠmkulttuurkõõskõs Sajoozzâst.
fin: Projektityöntekijän toimipaikka sijaitsee saamelaiskulttuurikeskus Sajoksessa.

source: Ooccmõõžž mieŠlddõõzzineez âŠlǧǧe tuåimted sääŠmteeŠǧǧ piisarkådda 30.9.2014 čiâss 16.00 räjja mõõneeʹst addrõŠsse Sajos, 99870 Aanar.
fin: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 30.9.2014 klo 16.00 mennessä osoitteeseen Sajos, 99870 Inari.

source: LââŠssteâđaid tuâjast oudd jieʹllikarttkõõskõõzz plaaneei Tarja Porsanger teʹl.
fin: Lisätietoja työstä antaa elokuvakeskuksen vs. suunnittelija Tarja Porsanger tel.

source: SääŠmteeŠǧǧ tuåimmjumuŠšše vuäitt tobstõõttâd neŠttaddrõõzzâst www.samediggi.fi da alggmeerai jieʹllikarttfestivaaʹle addrõõzzâst www.skabmagovat.fi
fin: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi ja alkuperäiskansojen elokuvatapahtumaan osoitteessa: www.skabmagovat.fi

source: Aanrest 16.9.2014
fin: Inarissa 16.9.2014 Saamelaiskäräjät
